


text_start = ("Спасибо, что зашел к нам в гости! \n "
              "Здесь ты можешь выбрать чем заняться в выходные, "
              "найти совет, куда отправиться в путешествие по Калининградской области.")

text_ghi = (
    "Туристический комплекс \"Грёза Хутор\" расположен в Озерском районе Калининградской области и включает в себя:\n"
    "- кемпинг (размещение в своих палатках и в сафари-тентах (скоро)) в бывшем усадебном парке\n"
    "- здание бывшей конюшни имения фон Заукен - сейчас здесь разместился музей, идет ремонт кафе, "
    "в будущем откроется Ремесленный центр и пространство для ивентов (2этаж)\n"
    "- центр старинных игр и развлечений\n"
    "- экопрогулки к бывшему мельничному пруду (1,5 км)\n"
    "- беседка и костровое место, возможность организовать пикник\n\n"
    "Мы рады гостям и хотя комплекс в процессе строительства и реставрации - вам здесь будет удобно и интересно.\n"
    "Мы можем принять как индивидуальных гостей, так и группы до 100 человек (большой автобус к нам проезжает).")

text_gh_group = ("Сейчас мы предлагаем:\n"
                 "• Посещение комплекса с экскурсией по конюшне:\n"
                 "взрослый билет — 200 руб.,\n"
                 "дети до 10 лет — бесплатно,\n"
                 "10-14 лет – 100 руб.)\n\n"
                 "• Аренда беседки с печкой: 3000 руб. в день за компанию до 10 человек в выходные дни, 2000 руб. в "
                 "будни.")

text_gh_family = "Так же мы предлагаем семейный отдых на территории комплекса"

text_excursion = ("В Калининградской области множество мест, куда проводятся экскурсии. \n"
                  "Нажмите тур ниже и узнайте более подробную информацию о нем.")

text_gh = ("Туристический комплекс \"Грёза Хутор\" расположен в Озерском районе "
           "Калининградской области и включает в себя:\n"
           "- кемпинг (размещение в своих палатках и в сафари-тентах (скоро)) "
           "в бывшем усадебном парке\n"
           "- здание бывшей конюшни имения фон Заукен - сейчас здесь разместился музей, "
           "и пространство для ивентов (2этаж)\n"
           "- центр старинных игр и развлечений\n"
           "- экопрогулки к бывшему мельничному пруду (1,5 км)\n"
           "- беседка и костровое место, возможность организовать пикник")

text_region = ("Мы предлагаем однодневные путешествия и экскурсии в сопровождении гида, "
               "который расскажет и покажет такие места Калининградской области, "
               "о существовании которых многие, даже местные жители, не догадываются!\n\n"
               "В путешествиях мы познакомим вас с удивительными людьми, посетим деревеньки "
               "и хутора, храмы и кирхи, музеи и достопримечательности.\n"
               "Будем любоваться красивейшей природой и загадаем желания в местах доброй "
               "силы и обязательно угостимся фирменными местными блюдами и продуктами."
               "Мы с любовью сделаем этот день для вас незабываемым, теплым и душевным!\n"
               "Дарим впечатления и приключения!")

text_sity = ("Клуб \"Народный экскурсовод\" - это культурно-просветительское сообщество "
             "жителей Калининградской области, интересующихся историей, культурой, "
             "экологией, природой края, которые готовы обмениваться информацией, "
             "учиться, разрабатывать и представлять собственные авторские прогулки, "
             "В нашем сообществе состоят профессиональные экскурсоводы, "
             "которые создали авторские пешеходные маршруты по Калининграду и "
             "Калининградской области и мы делаем круглый год, еженедельные сборные "
             "экскурсии по расписанию.\n"
             "Любую из наших экскурсий вы можете заказать индивидуально в удобное для вас время.")

text_food = "Комплекс 1 = 2000 ₽.\nКомплекс 2 = 2300 ₽.\nКомплекс 3 = 2800 ₽"

text_apart = ("• Размещение в кемпинге (в стоимость включены техническая вода, подзарядка гаджетов, туалет и уличный "
              "душ, парковка):\n"
              "- аренда 2-хместной палатки со спальными мешками, мангалом, туристическим комплектом (стол и стулья) – "
              "1300 руб. в сутки)\n"
              "- аренда 4-х местной палатки со спальными мешками, мангалом, туристическим комплектом (стол и стулья) "
              "– 2600 руб. в сутки\n"
              "- аренда места под свою палатку: 500 руб. в день – 2-х местная, 1000 руб. в день – 4-х местная")

text_traffic = "Чем заняться на территории комплекса? У нас много развлечений!"

text_events = "Список мероприятий с фото"

text_func = "Что то про оборудование)))"

text_independ = "Возможности самостоятельного изучения территории комплекса \"Грёза хутор\""

text_groupp = "Предлагаем варианты отдыха группам и корпоративные выезды. Ниже подробнее."

text_kids = "Предложения для детских праздников"

text_corporate = "Корпоративные выезды на территорию комплекса"

text_contact = ("<b><u>Контакты:</u></b> \n"
                "Мы работаем ежедневно с 11.00 до 19.00, но просим вас предварительно позвонить и сообщить о своем "
                "приезде по телефонам :)\n+7 921 710 42 52 (Татьяна) \n"
                "+7 906 211 86 05 <a href='https://t.me/Vikakorneva'>(Виктория - руководитель проекта)</a>\n"
                "<b><u>Адрес:</u></b>\nКалининградская область, Озерский район, п.Тихомировка\n"
                "<b><u>Как добраться:</u></b>\n"
                "На личном автотранспорте, велосипеде. Лучше выбрать дорогу через Знаменск на Лужки, "
                "а оттуда в Тихомировку.")
